/* Dialog title when quitting */
"Do you really want to quit X11?" = "Do you really want to quit APP_NAME?";

/* Dialog when quitting */
"Any open X11 applications will stop immediately, and you will lose any unsaved changes." = "Any open APP_NAME applications will stop immediately, and you will lose any unsaved changes.";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Mac Help" = "Mac Help";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* No */
"No" = "No";

/* Yes */
"Yes" = "Yes";

/* Terminal */
"Terminal" = "Terminal";

/* Startup xinitrc dialog */
"You have an existing ~/.xinitrc file.\n\nWindows displayed by X11 applications may not have titlebars, or may look different to windows displayed by native applications.\n\nWould you like to move aside the existing file and use the standard X11 environment the next time you start X11?" = "You have an existing ~/.xinitrc file.\n\nWindows displayed by APP_NAME applications may not have titlebars, or may look different to windows displayed by native applications.\n\nWould you like to move aside the existing file and use the standard APP_NAME environment the next time you start APP_NAME?";

/* window item modifiers */
"window item modifiers" = "command";
